<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="privacy-policy.aspx.cs" Inherits="web.AR.privacy_policy" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <main class="main">
        <!-- Start of Breadcrumb -->
        <nav class="breadcrumb-nav mb-10 pb-1">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/home.aspx">الصفحة الرئيسية </a></li>
                    <li>سياسة الخصوصية </li>
                </ul>
            </div>
        </nav>
        <!-- End of Breadcrumb -->

        <!-- Start of PageContent -->
        <div class="page-content faq">
            <div class="container">
                <section class="content-title-section">
                    <h1 class="title title-simple justify-content-center bb-no pb-0">سياسة الخصوصية
                    </h1>
                    <p class="description text-center">يمكنك تصفح سياسة الخصوصية باستخدام <b>كبشك </b>بسهولة. </p>
                </section>

                <section class="mb-6">
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-1" class="collapse">من نحن؟</a>
                                    </div>
                                    <div id="collapse1-1" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نحن موقع كبشك.
                                            تحدد سياسة الخصوصية هذه كيفية قيام كبشك بجمع معلومات عنك واستخدامها والكشف عنها عند استخدامك لموقع وخدمات كبشك.
                                            <br />
                                            تلتزم كبشك بضمان أن تكون معلوماتك آمنة. لقد وضعنا إجراءات مادية وإلكترونية وإدارية مناسبة لحماية وتأمين المعلومات التي نجمعها عبر الإنترنت لمنع الوصول غير المصرح به أو الكشف عن المعلومات التي نجمعها. لا توجد وسيلة نقل عبر الإنترنت أو طريقة تخزين إلكتروني آمنة وموثوقة بنسبة 100٪ ، ولا يمكن لكبشك أن تضمن الأمان المطلق فيما يتعلق بمعلوماتك.
                                            <br />
                                            أنت توافق على جمع واستخدام المعلومات كما هو موضح في سياسة الخصوصية هذه إذا اخترت استخدام موقع وخدمات المملكة التي تدخن. يجب أن توافق صراحةً على جمع ومعالجة واستخدام معلومات التعريف الشخصية الخاصة بك قبل استخدام موقع وخدمات كبشك. قد تقوم كبشك بتغيير سياسة الخصوصية هذه من وقت لآخر عن طريق تحديث هذه الصفحة. أنت توافق على مراجعة شروط سياسة الخصوصية هذه بشكل دوري لتكون على علم بأي من هذه المراجعات.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-2" class="collapse">المعلومات التي نجمعها ونستخدمها</a>
                                    </div>
                                    <div id="collapse1-2" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نقوم بجمع معلومات التعريف الشخصية والمعلومات المجهولة منك بناءً على ما ترسله إلينا وعلى استخدامك لموقع وخدمات كبشك. يتم استخدام المعلومات التي نجمعها لتوفير وتحسين موقعنا وخدماتنا. لن تستخدم كبشك معلوماتك أو تشاركها مع أي شخص باستثناء ما هو موضح في سياسة الخصوصية هذه.
                                            <br />
                                            قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة ، بما في ذلك على سبيل المثال لا الحصر ، اسمك ورقم هاتفك وعنوانك البريدي لتزويدك بتجربة مستخدم أفضل وتمكينك من إجراء عمليات شراء على موقعنا. قد نجمع المعلومات التالية عنك عند استخدامك لموقعنا وخدماتنا:
                                        </p>
                                        <ul>
                                            <li>اسمك وعنوانك وصورك وأي معلومات أخرى ترسلها عند دخولك إلى موقعنا الإلكتروني وخدماتنا </li>
                                            <li>معلومات الاتصال الخاصة بك بما في ذلك عنوان البريد الإلكتروني ورقم الهاتف </li>
                                            <li>معلوماتك الديموغرافية وتفضيلاتك واهتماماتك </li>
                                            <li>المعلومات التي تقدمها لنا لخدمة العملاء ودعمهم </li>
                                            <li>المعلومات التي تقدمها لنا لأغراض معالجة الدفع ، بما في ذلك اسمك أو معلومات بطاقة الائتمان أو معلومات الحساب الأخرى </li>
                                            <li>الرسائل التي ترسلها أو تتلقاها عبر موقعنا على الإنترنت </li>
                                            <li>تفاصيل المعاملات التي تجريها أثناء استخدام موقعنا وخدماتنا ، بما في ذلك أي معلومات نطلبها لتوفير المنتجات أو الخدمات التي تشترك فيها </li>
                                            <li>موقعك وفقًا لعنوان IP المعين لجهاز الكمبيوتر أو الجهاز المحمول الخاص بك بواسطة مزود خدمة الإنترنت وبيانات موقع الجوال </li>
                                            <li>بيانات الاستخدام حول كيفية استخدامك لموقعنا ، أو ما يسمى بالبيانات المجهولة ، والتي نجمعها باستخدام ملفات تعريف الارتباط </li>
                                            <li>معلومات أخرى ذات صلة باستبيانات العملاء و / أو العروض </li>
                                            <li>المعلومات المتعلقة بتواريخ وأوقات استخدامك لموقعنا والخدمات ذات الصلة </li>
                                            <li>المعلومات المتعلقة بنوع المتصفح ونظام التشغيل واللغة التي تستخدمها أثناء زيارة موقعنا على الويب </li>
                                            <li>معلومات حول موقع الويب الذي وجهك إلى موقعنا ، بما في ذلك معلومات حول موقع الويب الذي قمت بزيارته مسبقًا قبل زيارة موقعنا أو تسجيل الدخول إليه </li>
                                        </ul>
                                        <p>نقوم بجمع المعلومات الموضحة أعلاه للأسباب التالية: </p>
                                        <ul>
                                            <li>لأغراض ومتطلبات حفظ السجلات الداخلية لدينا </li>
                                            <li>لمعالجة المدفوعات التي تجريها لشراء السلع والخدمات </li>
                                            <li>لإدارة حساب المستخدم الخاص بك معنا (بما في ذلك إخطارك بأي مطابقات أو نصائح أو إعلانات أو تحديثات أو عروض خاصة أو خدمات متوافقة ، في حالة موافقتك على هذه الأشياء) </li>
                                            <li>لضمان امتثالك لبنود وشروط الاستخدام الخاصة بنا والامتثال لالتزاماتنا القانونية والتنظيمية </li>
                                            <li>لمساعدتنا في تحسين هيكل وتخطيط وسهولة استخدام موقعنا وخدماتنا </li>
                                            <li>للسماح لك بالمشاركة في الميزات التفاعلية التي يقدمها موقعنا وخدماتنا </li>
                                            <li>للمساعدة في تخصيص زياراتك المتكررة لموقعنا وخدماتنا واستخدامها </li>
                                            <li>لتزويدك بمعلومات عن المنتجات أو الخدمات أو الأخبار والعروض التي تطلبها منا </li>
                                            <li>للإجابة على الأسئلة التي قد تثيرها أو الرد على التعليقات التي قد ترسلها إلينا </li>
                                            <li>لإعلامك بالتغييرات التي تطرأ على خدمتنا أو وظائف موقعنا الإلكتروني وخدماتنا </li>
                                            <li>لإجراء تحليل وأبحاث السوق </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-3" class="collapse">السيطرة على المعلومات الشخصية الخاصة بك</a>
                                    </div>
                                    <div id="collapse-3" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يمكنك أن تطلب حذف أي من معلوماتك الشخصية المتوفرة لدينا عن طريق إخطارنا على <a href="mailto:info@kabshak.com">info@kabshak.com </a>. يمكنك أيضًا رفض تقديم المعلومات عندما يُطلب منك ذلك على موقعنا الإلكتروني لتزويدك بالوصول إلى وظائف موقعنا. إذا رفضت تقديم المعلومات المطلوبة لك لاستخدام موقع وخدمات كبشك ، فقد يتم منعك من الوصول إلى واستخدام بعض ، أو كل ، أجزاء من موقعنا وخدماتنا أو تتعرض لفقدان وظائف موقعنا على الإنترنت وتجربة مستخدم مخفضة.
                                            <br />
                                            إذا كنت قد سمحت سابقًا لكبشك باستخدام معلوماتك لأغراض التسويق المباشر ، فيمكنك إلغاء هذا الإذن في أي وقت عن طريق الكتابة إلينا أو مراسلتنا عبر البريد الإلكتروني على <a href="mailto:info@kabshak.com">info@kabshak.com </a>.
                                            <br />
                                            لن نبيع أو نوزع أو نؤجر معلوماتك لأطراف ثالثة ما لم نحصل على إذن صريح منك أو ما لم يُطلب منا القيام بذلك بموجب القانون. قد نستخدم معلوماتك لنرسل لك معلومات ترويجية عن أطراف ثالثة نعتقد أنك قد تجدها مثيرة للاهتمام إذا أخبرتنا أنك ترغب في حدوث ذلك.
                                            <br />
                                            يمكنك طلب تفاصيل المعلومات الشخصية التي لدينا عنك. إذا كنت ترغب في الحصول على نسخة من معلوماتك الشخصية التي لدينا ، فيرجى الكتابة إلى <a href="mailto:info@kabshak.com">info@kabshak.com </a>. قد يتم تحصيل رسوم إدارية صغيرة منك مقابل هذه الخدمة.
                                            <br />
                                            إذا كنت تعتقد أن أيًا من معلوماتك الشخصية التي لدينا غير صحيحة أو غير كاملة ، فقد يتم تصحيح هذه المعلومات عن طريق إخطارنا على <a href="mailto:info@kabshak.com">info@kabshak.com </a>.
                                            <br />
                                            قد يتم إعفاء بعض معلومات التعريف الشخصية من مثل هذه الطلبات في ظروف معينة ، والتي قد تشمل الظروف التي نحتاج فيها إلى الاستمرار في معالجة هذه المعلومات الخاصة بك للامتثال لالتزامات قانونية معينة. ستكون هناك بعض البيانات المتبقية التي ستبقى ضمن قواعد البيانات لدينا ، وسجلات الوصول ، والسجلات الأخرى ، والتي قد تحتوي أو لا تحتوي على معلومات التعريف الشخصية الخاصة بك.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-4" class="collapse">أين نقوم بتخزين معلوماتك</a>
                                    </div>
                                    <div id="collapse-4" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يتم تخزين معلوماتك الشخصية في قاعدة البيانات الخاصة بنا ولا تتم مشاركتها مع أي طرف آخر.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-5" class="collapse">كم من الوقت نحتفظ ببياناتك / نحتفظ بها</a>
                                    </div>
                                    <div id="collapse-5" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نقوم بتخزين البيانات فقط طالما كان ذلك ضروريًا لتوفير المنتجات والخدمات لك وللآخرين ، مع الاحتفاظ بالمعلومات عادةً حتى تقوم بإنهاء حسابك. سنحذف معلوماتك في غضون تسعة (2) أشهر بعد تاريخ إنهاء حسابك. من المهم أن نحتفظ ببياناتك لهذه الفترة لضمان أنه يمكننا الرد على أي مدفوعات أو غيرها من الاستفسارات المتعلقة بالحساب ولتوفير المعلومات لأطراف ثالثة بما يتماشى مع أحكام الكشف الخاصة بنا الموضحة في سياسة الخصوصية هذه. حتى بعد إزالة المعلومات من ملف التعريف الخاص بك أو إنهاء حسابك ، فقد تظل نسخ المعلومات الخاصة بك قابلة للعرض و / أو الوصول إليها على الإنترنت إلى الحد الذي تشارك فيه هذه المعلومات مع الآخرين ، أو نسخها أو تخزينها من قبل مستخدمين آخرين ، أو إلى المدى ، تمت مشاركة هذه المعلومات مع محركات البحث. لا يمكن لكبشك أن تتحكم في ذلك ، ولا نتحمل أي مسؤولية عن ذلك. إذا منحت تطبيقات أو مواقع ويب تابعة لجهات خارجية إمكانية الوصول إلى معلوماتك ، فيجوز لها الاحتفاظ بهذه المعلومات إلى الحد المسموح به بموجب شروط الخدمة أو سياسات الخصوصية الخاصة بها.
                                            <br />
                                            إذا كنت مستخدمًا غير نشط أو كنت تستخدم موقعنا وخدماتنا بشكل غير منتظم ، فيجب أن تدرك أننا قد نستمر في تخزين معلوماتك حتى تقوم بإلغاء حسابك. أنت مسؤول عن تغيير تفضيلاتك أو إلغاء حسابك.
                                            <br />
                                            إذا تم إنهاء حسابك من قبلنا لانتهاك الشروط والأحكام الخاصة بنا ، أو تم اكتشافك كتهديد محتمل أو فعلي لأعمالنا أو مستخدمينا ، فسيتم الاحتفاظ بمعلوماتك طالما رأينا ذلك ضروريًا لحماية أعمالنا والمستخدمين.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-6" class="collapse">بيانات السجل وملفات تعريف الارتباط</a>
                                    </div>
                                    <div id="collapse-6" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نقوم بجمع المعلومات التي يرسلها متصفحك إلينا والتي تسمى بيانات السجل عندما تزور موقعنا على الإنترنت. قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت ("IP") لجهاز الكمبيوتر الخاص بك ، وإصدار المتصفح ، وصفحات موقعنا على الويب التي تزورها ، ووقت وتاريخ زيارتك ، والوقت الذي تقضيه في تلك الصفحات ، وإحصاءات أخرى.
                                            <br />
                                            ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات التي يتم استخدامها بشكل شائع كمعرف فريد مجهول الهوية. يتم إرسالها إلى متصفحك من موقع الويب الذي تزوره ويتم تخزينها على محرك الأقراص الثابتة بجهاز الكمبيوتر الخاص بك. يستخدم موقعنا الإلكتروني "ملفات تعريف الارتباط" هذه لجمع المعلومات ولتحسين موقعنا الإلكتروني وخدماتنا.
                                            <br />
                                            تساعدنا ملفات تعريف الارتباط في تزويدك بتجربة مستخدم أفضل لموقع الويب من خلال تمكيننا من مراقبة الصفحات التي يتم استخدامها. لا يمنح ملف تعريف الارتباط كبشك بأي حال من الأحوال الوصول إلى جهاز الكمبيوتر الخاص بك أو أي معلومات عنك ، بخلاف البيانات التي تختار مشاركتها معنا.
                                            <br />
                                            قد نستخدم ملفات تعريف الارتباط الخاصة بالجلسة والمستمرة على موقعنا الإلكتروني ونستخدم أنواعًا مختلفة من ملفات تعريف الارتباط لتشغيل الموقع:
                                        </p>
                                        <ul>
                                            <li>
                                                <strong>ملفات تعريف الارتباط التحليلية / الخاصة بالأداء. </strong>تتيح لنا ملفات تعريف الارتباط هذه التعرف على عدد الزوار وحسابه ومعرفة كيفية تحرك الزوار في أنحاء موقعنا على الويب. يساعدنا هذا في تحسين طريقة أداء وتشغيل موقعنا الإلكتروني. </li>
                                            <li>
                                                <strong>ملفات تعريف الارتباط الأساسية. </strong>هذه ضرورية لتشغيل موقعنا على الويب. يتم استخدامها لمصادقة المستخدمين ، ومنع الاستخدام الاحتيالي لحسابات المستخدمين. </li>
                                            <li>
                                                <strong>ملفات تعريف الارتباط الوظيفية. </strong>تُستخدم ملفات تعريف الارتباط هذه للتعرف عليك عند العودة إلى موقعنا على الويب. إنها تمكننا من تخصيص المحتوى الخاص بنا لك ، والترحيب بك بالاسم ، وتذكر تفضيلاتك. </li>
                                            <li>
                                                <strong>ملفات تعريف الارتباط المستهدفة. </strong>تسجل ملفات تعريف الارتباط هذه زياراتك إلى موقعنا ، والصفحات التي قمت بزيارتها على موقعنا ، والروابط التي اتبعتها. سنستخدم هذه المعلومات لجعل موقعنا أكثر صلة باهتماماتك. يجوز لنا أيضًا مشاركة المعلومات التي تم جمعها بواسطة ملفات تعريف الارتباط هذه مع أطراف ثالثة لهذا الغرض. </li>
                                        </ul>
                                        <p>
                                            بالإضافة إلى ملفات تعريف الارتباط المحددة أعلاه ، يجوز لنا أيضًا استخدام ملفات تعريف الارتباط للجهات الخارجية التالية للإبلاغ عن إحصائيات استخدام موقعنا على الويب ولتحسين جهودنا التسويقية:
                                        </p>
                                        <ul>
                                            <li>
                                                <strong>ملفات تعريف الارتباط للتحسين. </strong>تسمح ملفات تعريف الارتباط هذه بالتتبع في الوقت الفعلي للمستخدمين من قنوات التسويق المختلفة لتقييم فعاليتها. </li>
                                            <li>
                                                <strong>ملفات تعريف الارتباط الخاصة بالشركاء. </strong>قد توفر ملفات تعريف الارتباط هذه مقاييس تسويقية لشركائنا لتمكينهم من تحسين جهودهم التسويقية المدفوعة. </li>
                                            <li>
                                                <strong>تتبع ملفات تعريف الارتباط. </strong>تتبع ملفات تعريف الارتباط هذه سلوك المستخدمين على موقعنا لمعرفة المقاييس ولتزويدنا بفهم أفضل لعادات الاستخدام على موقعنا. </li>
                                        </ul>
                                        <p>لديك خيار إما قبول أو رفض ملفات تعريف الارتباط هذه من خلال متصفحك ومعرفة متى يتم إرسال ملف تعريف الارتباط إلى جهاز الكمبيوتر الخاص بك. إذا كنت ترغب في حذف ملفات تعريف الارتباط أو إرشاد متصفح الإنترنت الخاص بك إلى حذف ملفات تعريف الارتباط أو رفضها ، فيمكنك القيام بذلك من خلال إعدادات المستعرض الخاص بك. إذا اخترت رفض ملفات تعريف الارتباط الخاصة بنا ، فقد لا تتمكن من استخدام بعض أجزاء ووظائف موقعنا وخدماتنا. </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-7" class="collapse">روابط لمواقع أخرى</a>
                                    </div>
                                    <div id="collapse-7" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            قد يحتوي موقع kabshak.com على روابط لمواقع أخرى ذات أهمية. إذا كنت تستخدم أيًا من هذه الروابط لمغادرة موقعنا ، فإن كبشك لا تملك أي سيطرة على هذا الموقع الآخر أو المعلومات التي قد يجمعها الموقع الآخر منك. ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو ممارسات أي مواقع أو خدمات تابعة لجهات خارجية أو لحماية وخصوصية أي معلومات تقدمها أثناء زيارة هذه المواقع الأخرى.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-8" class="collapse">الأطراف الثالثة</a>
                                    </div>
                                    <div id="collapse-8" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            قد يُطلب منا القانون ، على سبيل المثال ، من خلال التقاضي المحتمل أو الفعلي ، أو أمر المحكمة ، أو السلطات العامة أو الحكومية ، أو القواعد واللوائح داخل أو خارج بلد إقامتك ، الكشف عن كل أو جزء من معلوماتك لأطراف ثالثة. قد نرى أيضًا أنه من الضروري إجراء مثل هذا الكشف في حالة وجود مشكلة تتعلق بالأمن القومي أو إنفاذ القانون أو غيرها من المواقف المماثلة التي نراها ضرورية بما في ذلك ، على سبيل المثال ، ادعاءات الانتهاك المزعوم لحقوق الطبع والنشر أو العلامات التجارية أو الأطراف الثالثة الأخرى حقوق.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-9" class="collapse">مقدمي الخدمة</a>
                                    </div>
                                    <div id="collapse-9" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نشارك معلوماتك الشخصية مع مزودي الخدمة الخارجيين من أجل توفير وظائف وخدمات موقعنا الإلكتروني لك بما في ذلك الأطراف الثالثة التي تساعدنا في:
                                        </p>
                                        <ul>
                                            <li>معالجة المعلومات والبيانات </li>
                                            <li>معالجة الائتمان والدفع </li>
                                            <li>تلبية الطلبات </li>
                                            <li>إدارة البيانات واستضافتها </li>
                                            <li>أبحاث المستهلك أو استطلاعات الرضا </li>
                                            <li>لتحسين خدماتنا </li>
                                            <li>لتقديم الخدمة نيابة عنا </li>
                                            <li>لأداء الأنشطة المتعلقة بالخدمة والصيانة والإصلاح </li>
                                            <li>لمساعدتنا في تحليل كيفية استخدام موقعنا على الويب وخدماتنا </li>
                                        </ul>
                                        <p>قد يكون لهذه الشركات الخارجية حق الوصول إلى معلوماتك لأداء المهام الموضحة أعلاه. ومع ذلك ، فهم ملزمون بعدم الكشف عن معلوماتك أو استخدامها لأي غرض آخر. نحن لا نقدم معلوماتك إلى أطراف ثالثة تمكنهم من المشاركة في أي تسويق مباشر لك دون موافقتك الصريحة. </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-900" class="collapse">سياسة الإلغاء والاسترداد</a>
                                    </div>
                                    <div id="collapse-900" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            تقوم كبشك بأداء نسك الذبح سواء اضحية او غيرها وتوزيعها وايصالها الى الجهات او الاسر العفيفة والمحتاجة وذلك من خلال فريق متخصص, مع الالتزام بالتوقيت الزمني المحدد ما لم تظهر ظروف خارجة عن ارادتها.
                                            <br />
                                            وتنص القوانين الشرعية على ان المشتري بمجرد إتمام عملية الشراء ومن ثم إتمام عملية الذبح من قبل كبشك فلا يحق له الإلغاء او الاسترجاع.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-10" class="collapse">خصوصية الأطفال</a>
                                    </div>
                                    <div id="collapse-10" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            لا تقوم كبشك عن عمد بجمع معلومات التعريف الشخصية من الأطفال أو القصر الآخرين الذين تقل أعمارهم عن ثمانية عشر عامًا (18). إذا كنت والدًا أو وصيًا وكنت تعلم أن طفلك قد زودنا بمعلومات شخصية ، فيرجى الاتصال بنا حتى نتمكن من حذف المعلومات.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse-11" class="collapse">اتصل بنا</a>
                                    </div>
                                    <div id="collapse-11" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            إذا كانت لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا على <a href="mailto:info@kabshak.com">info@kabshak.com </a>.
                                             <br />
                                            تحديث بواسطة كبشك في 20 يوليو 2022
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
            </div>
        </div>
        <!-- End of PageContent -->
    </main>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
</asp:Content>
