<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="term-and-conditions.aspx.cs" Inherits="web.AR.term_and_conditions" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <main class="main">
        <!-- Start of Breadcrumb -->
        <nav class="breadcrumb-nav mb-10 pb-1">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="/home.aspx">الصفحة الرئيسية </a></li>
                    <li>الشروط والأحكام </li>
                </ul>
            </div>
        </nav>
        <!-- End of Breadcrumb -->

        <!-- Start of PageContent -->
        <div class="page-content faq">
            <div class="container">
                <section class="content-title-section">
                    <h1 class="title title-simple justify-content-center bb-no pb-0">الشروط والأحكام
                    </h1>
                    <p class="description text-center">يمكنك تصفح الشروط والأحكام مع <b>كبشك </b>بسهولة. </p>
                </section>
                <section class="mb-6">
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-1" class="collapse">مقدمة: </a>
                                    </div>
                                    <div id="collapse1-1" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يتم توفير موقع الويب هذا - https://kabshak.com ("الموقع") مجانًا. تشير المصطلحات "أنت" و "لك" و "لك" إلى أي شخص يقوم بالوصول إلى الموقع أو مشاهدته أو تصفحه أو زيارته أو استخدامه. تشير المصطلحات "كبشك" و "kabshak.com" و "نحن" و "لنا" و "خاصتنا" إلى https://kabshak.com والشركات التابعة لها والشركات التابعة لها. نحتفظ بالحق في تغيير طبيعة هذه العلاقة في أي وقت ومراجعة هذه الشروط والأحكام من وقت لآخر على النحو الذي نراه مناسبًا. على هذا النحو ، يجب عليك مراجعة هذه الشروط والأحكام بشكل دوري. لن يتم تطبيق التغييرات على أي طلبات سبق أن قبلناها ما لم يتطلب القانون ذلك. إذا انتهكت أيًا من شروط هذه الشروط والأحكام ، فسيتم إلغاء وصولك وقد يتم منعك نهائيًا من الوصول إلى الموقع وعرضه وتصفحه واستخدامه. يشكل الوصول إلى الموقع و / أو عرضه و / أو تصفحه و / أو استخدامه بعد نشر التغييرات على هذه الشروط والأحكام موافقتك على هذه التغييرات ، سواء قمت بمراجعتها بالفعل أم لا. في الجزء السفلي من هذه الصفحة ، سنخطرك بتاريخ آخر تحديث لهذه الشروط والأحكام.
                                            <br />
                                            سيشكل دخولك إلى الموقع موافقتك على هذه الشروط والأحكام. إذا كنت لا توافق على الالتزام بهذه الشروط ، يرجى عدم الدخول إلى الموقع.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-3" class="collapse">إفصاح إدارة الغذاء والدواء: </a>
                                    </div>
                                    <div id="collapse1-3" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            لم يتم تقييم البيانات من قبل إدارة الغذاء والدواء. لا تهدف منتجاتنا إلى تشخيص أي مرض أو علاجه أو علاجه أو الوقاية منه.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-5" class="collapse">التمييز: </a>
                                    </div>
                                    <div id="collapse1-5" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نحن لا نميز على أساس العمر أو العرق أو الأصل القومي أو الجنس أو التوجه الجنسي أو الدين.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-6" class="collapse">الخصوصية: </a>
                                    </div>
                                    <div id="collapse1-6" class="card-body expanded" style="display: block;">
                                        <p>يرجى مراجعة <a title="Privacy Policy" href="/privacy-policy">سياسة الخصوصية </a>، والتي تحكم أيضًا زيارتك للموقع. إلى الحد الذي يوجد به تعارض بين شروط سياسة الخصوصية والشروط والأحكام ، تسري الشروط والأحكام. </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-7" class="collapse">حقوق الطبع والنشر: </a>
                                    </div>
                                    <div id="collapse1-7" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            أنت تقر بأن الموقع يحتوي على معلومات وبيانات وبرامج وصور فوتوغرافية ورسوم بيانية ومقاطع فيديو ومحارف ورسومات وموسيقى وأصوات ومواد أخرى (يشار إليها مجتمعة باسم "المحتوى") المحمية بحقوق النشر والعلامات التجارية والأسرار التجارية والحقوق في قواعد البيانات و / أو غيرها من حقوق الملكية وأن هذه الحقوق صالحة ومحمية في جميع الأشكال والوسائط والتقنيات الموجودة الآن أو فيما بعد. كل المحتوى محمي بحقوق الطبع والنشر كعمل جماعي بموجب قوانين حقوق النشر الأمريكية ، ونحن نملك حقوق نشر و / أو حق قاعدة بيانات في اختيار هذا المحتوى وتنسيقه وترتيبه وتقديمه وتحسينه. لا يجوز لك تعديل أو إزالة أو حذف أو زيادة أو إضافة أو نشر أو إرسال أو المشاركة في نقل أو بيع أو إنشاء أعمال مشتقة من أو تكييفات أو بأي شكل من الأشكال استغلال أي من المحتوى ، كليًا أو جزئيًا. إذا لم يتم عرض قيود محددة ، فيجوز لك عمل نسخ من أجزاء محددة من المحتوى ، بشرط أن تكون النسخ مخصصة فقط لاستخدامك الشخصي وأن تحتفظ بأي إشعارات واردة في المحتوى ، مثل جميع إشعارات حقوق النشر ، أو وسائل إيضاح العلامات التجارية ، أو إشعارات حقوق الملكية الأخرى. باستثناء ما هو منصوص عليه في الجملة السابقة أو وفقًا لما يسمح به امتياز الاستخدام العادل ، أو حقوقك القانونية فيما يتعلق "بالتعامل العادل" بموجب قانون حقوق النشر الأوروبي ، أو حقوقك القانونية بموجب أي قانون آخر مشابه لحقوق الطبع والنشر ، لا يجوز لك تحميل أو نشر أو إعادة إنتاج ، أو توزيع المحتوى بأي شكل من الأشكال المحمي بموجب حقوق النشر ، أو أي حق ملكية آخر ، دون الحصول على إذن من مالك حقوق النشر أو أي حق ملكية آخر.
                                            <br />
                                            لا ينبغي تفسير أي شيء وارد في الموقع على أنه يمنح ، ضمنيًا ، أو غير ذلك ، أي ترخيص أو حق لاستخدام الموقع أو أي معلومات معروضة على الموقع ، من خلال استخدام التأطير ، أو الربط العميق ، أو غير ذلك ، باستثناء (أ ) على النحو المسموح به صراحةً بموجب هذه الشروط والأحكام , أو (ب) بإذن كتابي مسبق أو إذن كتابي مسبق من هذا الطرف الثالث الذي قد يمتلك العلامة التجارية أو حقوق الطبع والنشر للمعلومات المعروضة على الموقع.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-8" class="collapse">انتهاك الملكية الفكرية: </a>
                                    </div>
                                    <div id="collapse1-8" class="card-body expanded" style="display: block;">
                                        <p>
                                            نحن نعتمد على شبكة من الشركات التابعة المستقلة والشركات الفرعية والوكلاء وموفري منتجات الجهات الخارجية وموفري المحتوى التابعين لجهات خارجية والموردين والموردين والمصممين والمقاولين والموزعين والتجار والجهات الراعية والمرخصين وما شابه (يشار إليهم جميعًا باسم "الشركاء") الذين يقومون بتوريد بعض السلع المُعلن عنها على الموقع ، وفي بعض الحالات ، يقومون بشحنها مباشرةً إلى عملائنا. وفقًا لقانون حقوق النشر الرقمية للألفية ، نحن لسنا مسؤولين عن أي انتهاك لحقوق الطبع والنشر أو العلامات التجارية أو المظهر التجاري أو حقوق الملكية أو حقوق الملكية الفكرية الأخرى الناشئة عن المحتوى المنشور على الموقع أو المنقول من خلاله ، أو العناصر المعلن عنها على الموقع ، بواسطة شركاؤنا. إذا كنت تعتقد أن حقوقك بموجب قوانين الملكية الفكرية يتم انتهاكها بواسطة أي محتوى منشور على الموقع أو يتم نقله من خلاله ، أو عناصر مُعلن عنها على الموقع ، فيرجى الاتصال بنا على الفور حتى نتمكن من التحقيق في الموقف ، وإذا كان ذلك مناسبًا ، فقم بحظره أو إزالته المحتوى و / أو الإعلانات المخالفة. تتمثل سياستنا في تعطيل الوصول إلى المواد المخالفة ، وإنهاء وصول المنتهكين المتكررين إلى الموقع. حتى يتسنى لنا التحقيق في ادعائك بالانتهاك ، يجب أن تزودنا بالمعلومات التالية:
                                            <br>
                                            <br>
                                            1. توقيع إلكتروني أو مادي للشخص المخول بالتصرف نيابة عن مالك حقوق النشر أو حقوق الملكية الفكرية الأخرى ,
                                            <br>
                                            2. وصف للعمل المحمي بحقوق الطبع والنشر أو حقوق الملكية الفكرية الأخرى التي تعتقد أنه تم انتهاكها ,
                                            <br>
                                            3. وصف لمكان وجود المواد التي تدعي انتهاكها أو تحديدها على الموقع ,
                                            <br>
                                            4. اسمك وعنوانك ورقم هاتفك وعنوان بريدك الإلكتروني ,
                                            <br>
                                            5. بيان من جانبك بأن لديك اعتقاد حسن النية بأن الاستخدام المتنازع عليه غير مصرح به من قبل مالك حقوق النشر أو الملكية الفكرية أو وكيله أو القانون , و
                                            <br>
                                            6. تصريح من جانبك ، تحت طائلة عقوبة الحنث باليمين ، بأن المعلومات المقدمة إلينا دقيقة وأنك مالك حقوق النشر أو الملكية الفكرية أو مخول بالتصرف نيابة عن مالك حقوق النشر أو الملكية الفكرية. < br>
                                            <br>
                                            يجب تقديم المعلومات الواردة أعلاه إلى وكيلنا لإشعار مطالبات حقوق النشر أو انتهاك حقوق الملكية الفكرية الأخرى. يمكن الاتصال بوكيل المطالبات لدينا على <a href="mailto:info@kabshak.com">info@kabshak.com </a>.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-9" class="collapse">العلامة التجارية: </a>
                                    </div>
                                    <div id="collapse1-9" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            تدخين المملكة والعلامات الأخرى التي قد تكون أو لا يتم تعيينها على الموقع بواسطة "™" "®" أو أي تسمية أخرى مماثلة ، هي علامات تجارية أو علامات خدمة مسجلة أو معلقة أو غير مسجلة لكبشك ، إن الرسومات والشعارات ورؤوس الصفحات وأيقونات الأزرار والنصوص وأسماء الخدمة الخاصة بنا هي علامات تجارية أو مظهر تجاري تابع لكبشك. لا يجوز استخدام العلامات التجارية والمظهر التجاري الخاص بكبشك فيما يتعلق بأي منتج أو خدمة ليست مملكة تدخين ، بأي طريقة من المحتمل أن تسبب ارتباكًا بين العملاء ، أو بأي طريقة تقلل من شأن كبشك أو تشوه سمعتها. جميع العلامات التجارية الأخرى غير المملوكة لنا والتي تظهر على الموقع هي ملك لأصحابها المعنيين ، الذين قد يكونوا أو لا ينتمون إلى كبشك أو مرتبطين بها أو رعايتهم.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-10" class="collapse">الوصول إلى الموقع: </a>
                                    </div>
                                    <div id="collapse1-10" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            لا يجوز لك تنزيل (بخلاف التخزين المؤقت للصفحة) أو تعديل الموقع أو أي جزء منه بدون موافقة كتابية صريحة ومسبقة منا. وهذا يشمل: حظر أي إعادة بيع أو استخدام تجاري للموقع أو محتواه , أي جمع واستخدام أي قوائم أو أوصاف أو أسعار للمنتجات , أي استخدام مشتق أو إجراء تعديلات على الموقع أو محتواه , أي تنزيل أو نسخ لمعلومات الحساب لصالح تاجر آخر , وأي استخدام لاستخراج البيانات أو كشط الشاشة أو الروبوتات أو ما شابه ذلك من أدوات جمع واستخراج البيانات. لا يجوز إعادة إنتاج الموقع أو أي جزء منه أو استنساخه أو نسخه أو بيعه أو إعادة بيعه أو زيارته أو استغلاله بأي شكل آخر لأي غرض تجاري دون موافقتنا الخطية الصريحة والمسبقة. لا يجوز لك تأطير أو استخدام تقنيات التأطير لإرفاق أي علامة تجارية أو شعار أو معلومات ملكية أخرى (بما في ذلك الصور أو النصوص أو تخطيط الصفحة أو النموذج) الخاصة بـ Kabshak أو شركائها دون موافقة كتابية صريحة مسبقة منا. لا يجوز لك استخدام أي علامات وصفية أو أي "نص مخفي" آخر يستخدم اسمنا أو علاماتنا التجارية دون موافقتنا الخطية الصريحة والمسبقة.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-11" class="collapse">حسابك: </a>
                                    </div>
                                    <div id="collapse1-11" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            إذا كنت تستخدم الموقع ، فأنت مسؤول عن الحفاظ على سرية المعلومات التي ترسلها من خلال "حسابي" وكلمة المرور المقابلة وتقييد الوصول إلى جهاز الكمبيوتر الخاص بك. أنت توافق على قبول المسؤولية عن جميع الأنشطة التي تحدث ضمن "حسابي" أو كلمة المرور. نحن نحتفظ بالحق في رفض الخدمة وإنهاء الحسابات وإزالة أو تحرير المحتوى الذي قدمته في منطقة "حسابي" بالموقع.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-12" class="collapse">الروابط: </a>
                                    </div>
                                    <div id="collapse1-12" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            نحن لسنا مسؤولين عن محتوى أي مواقع قد تكون مرتبطة بالموقع أو منه أو أي لوحة إعلانات مرتبطة بنا أو بالموقع. يتم توفير هذه الروابط لراحتك فقط ويمكنك الوصول إليها على مسؤوليتك الخاصة. ما لم يُذكر خلاف ذلك ، فإن أي موقع ويب آخر يتم الوصول إليه من الموقع مستقل عنا ، وليس لدينا أي سيطرة على محتوى ذلك الموقع الآخر. بالإضافة إلى ذلك ، لا يعني الارتباط بأي موقع ويب آخر أننا نصادق أو نقبل أي مسؤولية عن محتوى أو استخدام هذا الموقع الآخر.
                                            <br />
                                            لا يجوز بأي حال من الأحوال تفسير أي إشارة إلى أي طرف ثالث أو منتج أو خدمة لطرف ثالث على أنها موافقتنا أو تأييدنا لذلك الطرف الثالث أو أي منتج أو خدمة يقدمها طرف ثالث.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-13" class="collapse">إخلاء المسؤولية وقيود المسؤولية: </a>
                                    </div>
                                    <div id="collapse1-13" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يتم توفير الموقع على أساس "كما هو" ، "حسب توفره". لا تضمن كبشك ولا شركاؤها أن استخدام الموقع سيكون دون انقطاع أو خالي من الأخطاء. لا تضمن كبشك ولا شركاؤها دقة أو سلامة أو اكتمال المحتوى المقدم على الموقع أو المنتجات أو الخدمات المعروضة للبيع على الموقع. علاوة على ذلك ، لا تقدم شركة Kabshak أي تعهد بأن المحتوى المقدم على الموقع قابل للتطبيق أو مناسب للاستخدام في مواقع خارج الولايات المتحدة. تتنصل شركة التدخين المملكة على وجه التحديد من الضمانات من أي نوع ، سواء كانت صريحة أو ضمنية ، بما في ذلك على سبيل المثال لا الحصر ضمانات الملكية أو الضمانات الضمنية الخاصة بالتسويق أو ضمانات الملاءمة لغرض معين. لا يجوز لأي نصيحة شفهية أو معلومات مكتوبة مقدمة من قبل شركة التدخين أو شركائها إنشاء ضمان. أنت توافق صراحة على أن وصولك إلى الموقع أو عرضه أو تصفحه أو زيارته أو استخدامه هو على مسؤوليتك وحدك.
                                            <br />
                                            لا تتحمل شركة سموكينغ كينغدوم أو شركاؤها تحت أي ظرف من الظروف المسؤولية عن أي أضرار مباشرة أو غير مباشرة أو عرضية أو خاصة أو تبعية تنتج عن استخدام أو عدم القدرة على استخدام الموقع ، بما في ذلك على سبيل المثال لا الحصر اعتماد المستخدم على أي معلومات تم الحصول عليها في الموقع ، أو التي تنتج عن أخطاء أو سهو أو انقطاعات أو حذف ملفات أو بريد إلكتروني أو أخطاء أو عيوب أو فيروسات أو تأخيرات في التشغيل أو الإرسال أو أي فشل في الأداء ، سواء كان ذلك ناتجًا عن القضاء والقدر أم لا. الفشل أو السرقة أو الإتلاف أو الوصول غير المصرح به إلى سجلات أو برامج أو خدمات كبشك. ينطبق الحد السابق للمسؤولية سواء في دعوى قضائية ، بما في ذلك على سبيل المثال لا الحصر العقد أو الإهمال أو أي إجراء تقضيري آخر , أو إجراء منصف ، حتى إذا تم إخطار الممثل المعتمد لكبشك أو كان يجب أن يكون على علم بإمكانية حدوث مثل هذه الأضرار. أنت تقر بموجبه أن هذه الفقرة تنطبق على جميع المحتويات والبضائع والخدمات المتاحة من خلال الموقع. نظرًا لأن بعض الدول لا تسمح باستثناء أو تحديد المسؤولية عن الأضرار التبعية أو العرضية ، فإن المسؤولية في مثل هذه الدول تقتصر إلى أقصى حد يسمح به القانون.
                                            <br />
                                            على الرغم من أننا نتخذ خطوات لضمان دقة واكتمال أوصاف المنتج وخدمة الطرف الثالث المنشورة على الموقع ، يرجى الرجوع إلى الشركة المصنعة أو Associates للحصول على التفاصيل.
                                            <br />
                                            المنتجات الموجودة على موقعنا مخصصة للاستخدام الشخصي وليس التجاري أو التجاري ، ما لم يُذكر خلاف ذلك. على هذا النحو ، فإنك تتحمل المخاطرة عند شراء المنتجات للاستخدام التجاري أو التجاري أو التطبيق.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-14" class="collapse">السلوك عبر الإنترنت: </a>
                                    </div>
                                    <div id="collapse1-14" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            أنت توافق على استخدام الموقع للأغراض المشروعة فقط. يحظر عليك نشر أو نقل أي مواد غير قانونية أو ضارة أو مهددة أو مسيئة أو مضايقة أو تشهيرية أو مبتذلة أو فاحشة أو جنسية صريحة أو بذيئة أو بغيضة أو عرقية أو عرقية أو غير مرغوب فيها من أي نوع ، أو نقلها عبر الموقع يقتصر على أي مادة تشجع أو تشجع على نشاط احتيالي أو تشجع على سلوك من شأنه أن يشكل جريمة جنائية أو يؤدي إلى مسؤولية مدنية أو ينتهك بأي شكل آخر أي قانون محلي أو حكومي أو اتحادي أو دولي معمول به. إذا تم إخطارنا أو اشتبهنا في وجود محتوى يُزعم أنه يمثل انتهاكًا أو تشهيريًا أو ضارًا أو غير قانوني أو مسيء قدمته (على سبيل المثال ، من خلال محادثة المؤلف أو المراجعة عبر الإنترنت) ، فيجوز لنا (ولكن دون أي التزام) التحقيق في الادعاء وتحديده بمفردنا تقدير ما إذا كان يجب إزالة أو طلب إزالة هذا المحتوى من الموقع. يجوز لنا الكشف عن أي محتوى أو اتصال إلكتروني من أي نوع (1) لتلبية أي قانون أو لائحة أو طلب حكومي , (2) إذا كان هذا الكشف ضروريًا أو مناسبًا لتشغيل الموقع , أو (3) لحماية حقوق أو ممتلكات كبشك وشركائها ومستخدمينا وعملائنا و / أو أنت.
                                            <br />
                                            نحتفظ بالحق في حظر السلوك أو الاتصال أو المحتوى الذي نعتبره وفقًا لتقديرنا الخاص غير قانوني أو ضارًا بك أو بالموقع أو بمستخدمي الموقع أو لعملائنا أو بأي من حقوق كبشك أو أي طرف ثالث. على الرغم مما سبق ، لا يمكن لكبشك ولا شركاؤها ضمان الإزالة الفورية للمحتوى المشكوك فيه بعد النشر عبر الإنترنت. وفقًا لذلك ، لا تتحمل شركة التدخين ولا شركاؤها أي مسؤولية عن أي إجراء أو عدم فعل فيما يتعلق بالسلوك أو الاتصال أو المحتوى على الموقع.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-15" class="collapse">إنهاء الاستخدام: </a>
                                    </div>
                                    <div id="collapse1-15" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يجوز لنا إنهاء وصولك أو تعليق حقك في الوصول إلى كل أو جزء من الموقع ، دون سابق إنذار ، لأي سلوك نعتقد ، وفقًا لتقديرنا الخاص ، أنه ينتهك أي قانون معمول به ، ينتهك هذه الشروط والأحكام أو يضر بمصالح المستخدمين الآخرين ، أو الشركاء ، أو لنا. بالإضافة إلى ذلك ، نحتفظ بالحق في رفض أي طلب من أي عميل وفقًا لتقديرنا الخاص.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-16" class="collapse">الاستخدام حسب القاصرين: </a>
                                    </div>
                                    <div id="collapse1-16" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            هذا الموقع ليس مخصصًا أو موجهًا للأشخاص القصر (عادةً الأشخاص الذين تقل أعمارهم عن 21 عامًا ، حسب المكان الذي تعيش فيه). نظرًا لأننا لا نستطيع منع القاصرين من الوصول إلى الموقع أو عرضه أو تصفحه أو زيارته أو استخدامه ، يجب أن نعتمد على الآباء والأوصياء والمسؤولين عن الإشراف على القاصرين لتحديد المواد المناسبة للقصر لعرضها و / أو شرائها. بالتسجيل في هذا الموقع أو شراء المنتجات منا أو تزويدنا بأي معلومات ، فإنك تقر لنا بأنه مسموح لك قانونًا بالدخول في عقد ملزم (21 عامًا أو أكبر في معظم الولايات القضائية) وأن أي معلومات تقدمها إلى نحن لسنا غير دقيقين أو خادعين أو مضللين.
                                            <br />
                                            نطلب أن يتم إجراء جميع عمليات الشراء بواسطة أفراد ليسوا قاصرين ويمكنهم إبرام عقود ملزمة قانونًا (عادةً الأشخاص الذين يبلغون من العمر 21 عامًا أو أكبر ، اعتمادًا على المكان الذي تعيش فيه.)
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-18" class="collapse">القوانين المعمول بها: </a>
                                    </div>
                                    <div id="collapse1-18" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            إذا قمت بالوصول إلى الموقع من أي مكان في العالم ، فإنك توافق على أن قوانين ، بغض النظر عن مبادئ تنازع القوانين ، ستحكم هذه الشروط والأحكام وأي نزاع من أي نوع قد ينشأ بينك وبين شركة التدخين و / أو شركائها. تخضع أنت وكبشك أو الشركات التابعة لها والشركات التابعة لها للاختصاص القضائي الحصري لمحاكم .
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-19" class="collapse">النزاعات: </a>
                                    </div>
                                    <div id="collapse1-19" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            إذا قمت بالوصول إلى الموقع ، فإن أي نزاع يتعلق بأي شكل من الأشكال بزيارتك للموقع ، أو بهذه الشروط والأحكام ، أو بسياسة الخصوصية الخاصة بنا ، أو بممارسات الإعلان أو الالتماس الخاصة بنا أو بالمنتجات التي تشتريها من خلال الموقع ، يجب أن يخضع للتحكيم السري.باستثناء أنه ، إلى الحد الذي تنتهك فيه حقوق الملكية الفكرية لكبشك أو تهددها بأي شكل من الأشكال ، يجوز لكبشك أن تطلب أمرًا زجريًا أو أي تعويض مناسب آخر في أي دولة أو محكمة فيدرالية في الولايات المتحدة الأمريكية وأنت توافق على الاختصاص القضائي الحصري والمكان. في مثل هذه المحاكم. يجب إجراء التحكيم بموجب هذه الاتفاقية وفقًا للقواعد السائدة لجمعية التحكيم الأمريكية. يجب أن يكون قرار المحكم ملزمًا ويمكن إدخاله كحكم في أي محكمة ذات اختصاص قضائي. إلى أقصى حد يسمح به القانون المعمول به ، لا يجوز ضم أي تحكيم بموجب هذه الاتفاقية إلى أي تحكيم يشمل أي طرف آخر خاضع لهذه الاتفاقية ، سواء من خلال إجراءات التحكيم الجماعية أو غير ذلك.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-20" class="collapse">سياسات الموقع وتعديله وقابليته للفصل: </a>
                                    </div>
                                    <div id="collapse1-20" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يرجى مراجعة سياساتنا الأخرى ، مثل سياسة الخصوصية وسياسة الإرجاع وسياسة الشحن وغيرها ، والتي تم تضمينها جميعًا هنا من خلال هذا المرجع ويتم نشرها على الموقع. تحكم هذه السياسات أيضًا زيارتك للموقع. نحتفظ بالحق في إجراء تغييرات على الموقع والسياسات وهذه الشروط والأحكام في أي وقت. إذا تم اعتبار أي من هذه الشروط باطلاً أو باطلاً أو غير قابل للتنفيذ لأي سبب من الأسباب ، فسيتم اعتبار هذا الشرط قابلاً للفصل ولن يؤثر على صلاحية أي شرط متبقي وإمكانية تطبيقه.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-21" class="collapse">تسعير المنتجات وتوافرها: </a>
                                    </div>
                                    <div id="collapse1-21" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            الأسعار وتوافر المنتجات على الموقع عرضة للتغيير دون إشعار. سيتم تصحيح الأخطاء عند اكتشافها. يحتوي موقعنا على عدد كبير من المنتجات ، ومن الممكن دائمًا ، على الرغم من بذلنا قصارى جهدنا ، أن بعض المنتجات المدرجة في موقعنا قد يتم تسعيرها بشكل غير صحيح. سنقوم عادةً بالتحقق من الأسعار كجزء من إجراءات الإرسال الخاصة بنا ، بحيث إذا كان السعر الصحيح للمنتج أقل من السعر المحدد لدينا ، فسنقوم بتحصيل المبلغ الأقل عند إرسال المنتج إليك. إذا كان السعر الصحيح للمنتج أعلى من السعر المذكور على موقعنا ، فسنقوم عادةً ، وفقًا لتقديرنا ، إما بالاتصال بك للحصول على تعليمات قبل إرسال المنتج ، أو رفض طلبك وإخطارك بهذا الرفض. نحن لسنا ملزمين بتزويدك بالمنتج بالسعر غير الصحيح (الأقل) ، حتى بعد أن نرسل لك تأكيد الطلب أو تأكيد الشحن إذا كان خطأ التسعير واضحًا ولا لبس فيه وكان من الممكن أن تتعرف عليه بشكل معقول على أنه خطأ في التسعير.
                                            <br />
                                            في بعض الأحيان ، قد تتمكن من وضع منتج في عربة التسوق الخاصة بك وإرسال طلبك للمعالجة ، ولكن يتم إلغاء طلبك لاحقًا بسبب عدم توفر المنتج. أنت تقر بأن المنتجات قد تبيع بسرعة وقد تكون هناك فترة زمنية قصيرة بعد تقديم الطلب ، ولكن لم يعد المنتج متاحًا. أنت توافق على أنه يجوز لنا إلغاء طلبك بعد استلامك لتأكيد الطلب دون عقوبة.
                                            <br />
                                            في حالات نادرة جدًا ، قد تتلقى تأكيد شحن منا ، لكن المنتج لم يعد متوفرًا في مخزوننا. أنت توافق على أنه يجوز لنا إلغاء قبولنا وإلغاء طلبك بدون عقوبة إذا لم نتمكن من شحن المنتج الذي طلبته بسبب عدم توفره.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-22" class="collapse">الشحن: </a>
                                    </div>
                                    <div id="collapse1-22" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            يشمل مصطلح الشحن أو الشحن بدء شحن الأصناف في طلب عمليات شراء متعددة أو حيث يتكون العنصر الذي تم شراؤه من مكونات يجب شحنها بشكل منفصل. على سبيل المثال ، قد يتكون طلبك من (1) عدة عناصر مختلفة ، (2) كمية من نفس الصنف ، أو (3) عنصر واحد به عدة أجزاء مكونة قد يتطلب حجمها شحنها في عبوات منفصلة . في جميع هذه الطلبات ، نسعى جاهدين لشحن الطرود الفردية معًا حتى تصل في نفس الوقت , ومع ذلك ، عندما لا يكون ذلك ممكنًا ، نبدأ بشحن الطرود الفردية بالترتيب الذي كانت متاحة به وتسمح الظروف بذلك. في هذه الحالات ، يشير إخطارنا إليك بأن طلبك "قد تم شحنه" ، يمثل الوقت الذي بدأ فيه الشحن , هذا لا يعني أنه تم شحن جميع العناصر في الطلب في ذلك الوقت. أنت توافق على أنه يجب تحصيل رسوم بطاقات الائتمان وبطاقات الخصم في تاريخ حجز المخزون للطلب ، وليس تاريخ الشحن.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-23" class="collapse">مخاطر الخسارة: </a>
                                    </div>
                                    <div id="collapse1-23" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            جميع العناصر التي تم شراؤها من كبشك مصنوعة وفقًا لعقد الشحن. هذا يعني أن خطر الخسارة والملكية لمثل هذه العناصر ينتقل إليك عند تقديم السلعة إلى شركة النقل.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-25" class="collapse">قواعد البيع عن بعد: </a>
                                    </div>
                                    <div id="collapse1-25" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            لن يكون لك الحق في إلغاء طلب بموجب هذه الأحكام للتسجيلات الصوتية أو المرئية أو برامج الكمبيوتر حيث تكون أنت (أو أي شخص آخر بعد التسليم إلى عنوان التسليم الذي تقدمه) قد ألغيت أو ألغيت ختم الحزمة [أو ، حيث يتم توفير المنتج بتنسيق إلكتروني ، حيث قمت أنت أو (أو أي شخص آخر بعد التسليم بناءً على طلب منك) بتنزيل المحتوى].
                                            <br />
                                            لإلغاء الطلب ، يجب عليك إبلاغنا عبر البريد الإلكتروني أو الدردشة المباشرة أو تذكرة الدعم. يجب عليك أيضًا إعادة المنتج (المنتجات) إلينا على الفور ، في نفس الحالة التي تلقيتها فيها ، وعلى نفقتك الخاصة وعلى مسؤوليتك الخاصة. لديك التزام قانوني بالعناية المعقولة بالمنتجات عندما تكون في حوزتك. إذا فشلت في الامتثال لهذا الالتزام ، فقد يكون لنا الحق في رفع دعوى ضدك للحصول على تعويض.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-26" class="collapse">إخلاء المسؤولية عن الضمان وقيود المسؤولية: </a>
                                    </div>
                                    <div id="collapse1-26" class="card-body expanded" style="display: block;">
                                        <p>
                                            لجميع العملاء الدوليين فقط ، نضمن لك أنه عند شراء منتج كمستهلك ، فإن أي منتج يتم شراؤه منا من خلال موقعنا يكون ذا جودة مرضية ومناسب بشكل معقول لجميع الأغراض التي من أجلها يتم توفير المنتجات من هذا النوع بشكل شائع و سيتوافق مع الوصف أو العينة.
                                            <br>
                                            <br>
                                            إن مسؤوليتنا عن الخسائر التي يعاني منها أي عميل دولي نتيجة لخرقنا لهذه الشروط والأحكام أو أي شيء آخر نقوم به أو لا نفعله فيما يتعلق بأي طلب يقتصر بشكل صارم على سعر شراء المنتج الذي اشتريته وأي خسائر تمثل النتيجة المتوقعة لخرقنا للاتفاقية. الخسائر متوقعة حيث يمكن للأطراف التفكير فيها بشكل معقول في وقت قبول طلبك من قبلنا.
                                            <br>
                                            <br>
                                            نحن لسنا مسؤولين عن الخسائر غير المباشرة التي تحدث كأثر جانبي للخسارة أو الضرر الرئيسي والتي لا يمكن توقعها ، بما في ذلك على سبيل المثال لا الحصر:
                                            <br>
                                            <br>
                                            (أ) خسارة الدخل أو الدخل ,
                                            <br>
                                            (ب) خسارة العمل ,
                                            <br>
                                            (ج) الكسب الفائت أو العقود ,
                                            <br>
                                            (د) خسارة المدخرات المتوقعة ,
                                            <br>
                                            (هـ) فقدان البيانات , أو
                                            <br>
                                            (و) إهدار وقت الإدارة أو المكتب بغض النظر عما إذا كان ناتجًا عن ضرر (بما في ذلك الإهمال) أو خرق العقد أو غير ذلك.
                                            <br>
                                            <br>
                                            هذا لا يحد بأي شكل من الأشكال أو يستبعد أي مسؤولية تقع على عاتقنا (أ) بموجب القسم 2 (3) من قانون حماية المستهلك لعام 1987 ، (ب) لخرق أي شرط يتعلق بحق الملكية أو التمتع الهادئ الذي يتضمنه القسم 12 بيع البضائع قانون 1979 أو القسم 2 من قانون توريد السلع والخدمات لعام 1982 , (ج) عن الوفاة أو الإصابة الشخصية الناجمة عن إهمالنا أو (د) التحريف الاحتيالي. بخلاف الضمانات والتأكيدات الأخرى التي نقدمها لك في هذه الشروط والأحكام ، كبشك & nbsp, يتنصل تحديدًا من جميع الضمانات والشروط والأحكام الأخرى من أي نوع ، سواء كانت صريحة أو ضمنية ، بما في ذلك على سبيل المثال لا الحصر الشروط الضمنية للجودة المرضية أو الملاءمة للغرض. لا توجد نصائح شفهية أو معلومات مكتوبة مقدمة من SOMKEA & nbsp, يجب أن تنشئ ضمانًا (ما لم يتم تقديمه بطريقة احتيالية).
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-md-12 mb-8">
                            <div class="accordion accordion-bg accordion-gutter-md accordion-border">
                                <div class="card">
                                    <div class="card-header">
                                        <a href="#collapse1-27" class="collapse">أسئلة حول هذه الشروط والأحكام: </a>
                                    </div>
                                    <div id="collapse1-27" class="card-body expanded" style="display: block;">
                                        <p class="mb-0">
                                            إذا كانت لديك أي أسئلة حول هذه الشروط والأحكام ، أو ممارسات هذا الموقع ، أو تعاملاتك مع هذا الموقع ، فيرجى الاتصال بنا على <a href="mailto:info@kabshak.com">info@kabshak.com </a>.
                                             <br />
                                            تحديث بواسطة كبشك في 20 يوليو 2022
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
            </div>
        </div>
        <!-- End of PageContent -->
    </main>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
</asp:Content>
